
/* Class = "NSWindow"; title = "<< do not localize >>"; ObjectID = "12"; */
"12.title" = "<< do not localize >>";

/* Class = "NSButton"; gToolTip = "Prevent accidental quitting"; ObjectID = "99"; */
"99.gToolTip" = "Prevent accidental quitting";

/* Class = "NSButton"; gToolTip = "Show icon in menu bar"; ObjectID = "100"; */
"100.gToolTip" = "Show icon in menu bar";

/* Class = "NSButton"; gToolTip = "Add Quicksilver to your login items"; ObjectID = "107"; */
"107.gToolTip" = "Add Quicksilver to your login items";

/* Class = "NSButton"; gToolTip = "Toggle dock icon and menu visibility. (Requires relaunch)"; ObjectID = "109"; */
"109.gToolTip" = "Toggle dock icon and menu visibility. (Requires relaunch)";

/* Class = "NSButton"; gToolTip = "Show advanced plug-ins and actions"; ObjectID = "159"; */
"159.gToolTip" = "Show advanced plug-ins and actions";

/* Class = "NSButton"; gToolTip = "Check for update immediately"; ObjectID = "161"; */
"161.gToolTip" = "Check for update immediately";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "165"; */
"165.title" = "OtherViews";

/* Class = "NSButton"; gToolTip = "Enable update checking"; ObjectID = "166"; */
"166.gToolTip" = "Enable update checking";

/* Class = "NSDateFormatter"; realDateFormat = "%I:%M %B %d"; ObjectID = "167"; */
"167.realDateFormat" = "%I:%M %B %d";

/* Class = "NSMenuItem"; title = "On Launch"; ObjectID = "168"; */
"168.title" = "On Launch";

/* Class = "NSPopUpButton"; gToolTip = "Update frequency"; ObjectID = "169"; */
"169.gToolTip" = "Update frequency";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "170"; */
"170.title" = "Daily";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "171"; */
"171.title" = "Weekly";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "172"; */
"172.title" = "Monthly";

/* Class = "NSBox"; title = "Box"; ObjectID = "225"; */
"225.title" = "Box";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "229"; */
"229.title" = "Normal";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "230"; */
"230.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "232"; */
"232.title" = "Right";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "256"; */
"256.title" = "Left";

/* Class = "NSBox"; title = "Box"; ObjectID = "308"; */
"308.title" = "Box";

/* Class = "NSButtonCell"; title = "Warn before quitting"; ObjectID = "323"; */
"323.title" = "Warn before quitting";

/* Class = "NSButtonCell"; title = "Show icon in menu bar"; ObjectID = "324"; */
"324.title" = "Show icon in menu bar";

/* Class = "NSButtonCell"; title = "⌽"; ObjectID = "325"; */
"325.title" = "⌽";

/* Class = "NSButtonCell"; title = "⌽"; ObjectID = "326"; */
"326.title" = "⌽";

/* Class = "NSButtonCell"; title = "Start at login"; ObjectID = "327"; */
"327.title" = "Start at login";

/* Class = "NSButtonCell"; title = "Show icon in dock"; ObjectID = "328"; */
"328.title" = "Show icon in dock";

/* Class = "NSButtonCell"; title = "Enable advanced features"; ObjectID = "329"; */
"329.title" = "Enable advanced features";

/* Class = "NSButtonCell"; alternateTitle = "Cancel"; ObjectID = "330"; */
"330.alternateTitle" = "Cancel";

/* Class = "NSButtonCell"; title = "Now"; ObjectID = "330"; */
"330.title" = "Now";

/* Class = "NSTextFieldCell"; title = "Last check:"; ObjectID = "331"; */
"331.title" = "Last check:";

/* Class = "NSTextFieldCell"; title = "Never"; ObjectID = "332"; */
"332.title" = "Never";

/* Class = "NSButtonCell"; title = "Check for updates:"; ObjectID = "333"; */
"333.title" = "Check for updates:";

/* Class = "NSButtonCell"; title = "⌽"; ObjectID = "336"; */
"336.title" = "⌽";

/* Class = "NSButtonCell"; title = "Include access to full contents of menu bar"; ObjectID = "337"; */
"337.title" = "Include access to full contents of menu bar";

/* Class = "NSTextFieldCell"; title = "Current version:"; ObjectID = "338"; */
"338.title" = "Current version:";

/* Class = "NSTextFieldCell"; title = "BXX"; ObjectID = "339"; */
"339.title" = "BXX";

/* Class = "NSButtonCell"; title = "Download updates in the background"; ObjectID = "340"; */
"340.title" = "Download updates in the background";

/* Class = "NSButtonCell"; title = "Install updates without asking"; ObjectID = "341"; */
"341.title" = "Install updates without asking";

/* Class = "NSButtonCell"; alternateTitle = "Cancel"; ObjectID = "342"; */
"342.alternateTitle" = "Cancel";

/* Class = "NSButtonCell"; title = "Uninstall Quicksilver"; ObjectID = "342"; */
"342.title" = "Uninstall Quicksilver";

/* Class = "NSButtonCell"; alternateTitle = "Cancel"; ObjectID = "343"; */
"343.alternateTitle" = "Cancel";

/* Class = "NSButtonCell"; title = "Reset Preferences"; ObjectID = "343"; */
"343.title" = "Reset Preferences";

/* Class = "NSButtonCell"; alternateTitle = "Cancel"; ObjectID = "344"; */
"344.alternateTitle" = "Cancel";

/* Class = "NSButtonCell"; title = "Run Setup"; ObjectID = "344"; */
"344.title" = "Run Setup";
